[
    {
      "photo": "maitre.jpg",
      "nom": "MAITRE LOUIS SAGOT",
      "role": "Doyen des avocats de Madagascar",
      "description": "Une figure emblématique du Barreau de Madagascar, fort d’une impressionnante carrière de plus de 60 ans. Doyen des Avocats de Madagascar, il a accompagné l’évolution du Droit malgache, assistant aux développements de ses règles et à son adaptation aux réalités contemporaines. Sa notoriété au sein du barreau est indéniable, témoignant de sa longue carrière et de sa popularité envers le grand public sur son engagement sociétaire."
    },
    {
      "photo": "maitre.jpg",
      "nom": "Maître RALAY NELLIE LAI",
      "role": "Avocate",
      "description": "Incarne l’excellence et la compétence avec plus de 20 ans d’expérience dans le métier. Dynamique et passionnée, elle se distingue par sa capacité à relever les défis avec énergie et détermination. Sa longue carrière lui a permis de développer une expertise pointue dans plusieurs domaines du droit, faisant d’elle une référence incontournable pour ses clients."
    },
    {
      "photo": "maitre.jpg",
      "nom": "RAHELIARISOA Miharivola Zita Viviane",
      "role": "Juriste",
      "description": "\"Je ne perds jamais, soit je gagne soit j'apprends'' juriste professionnelle spécialisé dans le domaine du DROIT FISCAL, chargée de conseiller et d’assister les clients de l’Etude SAGOT-RALAY sur les questions juridiques en matières Fiscal"
    },
    {
      "photo": "maitre.jpg",
      "nom": "RATSIMBAZAFY Harison Setra",
      "role": "Juriste",
      "description": "\"Je suis capable de tout grâce à celui qui me renforce.\" Rien n'est plus sympa et adorable qu'un jeune juriste passionné de droit civil. Avec l'harmonie de la bravoure et la compétence acquise au sein de L'ÉTUDE, SAGOT&RALAY, je pense être à la hauteur de toutes attentes"
    },
    {
      "photo": "maitre.jpg",
      "nom": "Rado Nirina",
      "role": "Juriste",
      "description": "\"Osons rêver, osons l'audace, osons le bonheur, osons la vie et surtout, osons la justice \" Gradé en droit public, mon intérêt pour cette voie s'est consolidé avec l'essor de l'ouverture économique internationale, me spécialisant ainsi dans le droit de l'investissement. Cela me permet d'accompagner les entreprises désireuses de se lancer dans l'aventure du commerce international, leur offrant ainsi mon savoir-faire comme d'une boussole leur fournissant une orientation claire pour naviguer sans crainte dans ce vaste domaine."
    },
    {
      "photo": "maitre.jpg",
      "nom": "Jean De Dieu Parfait",
      "role": "Juriste",
      "description": "\"On peut maîtriser toutes les affaires dans notre domaine, mais on excelle encore plus dans les affaires qui nous passionnent\" Juriste de formation spécialisé en Droit Privé, mon domaine d'intervention s'étend dans tous les cadres. Juridiques privés, dont mes prédilections se focalisent sur les affaires pénales et politiques"
    },
    {
      "photo": "maitre.jpg",
      "nom": "Hisasoa Réa Tsimadilana",
      "role": "Juriste",
      "description": "\"Réside dans la capacité à concilier la rigueur de la loi  où chaque individu est traité avec dignité, respect et impartialité'' Dérivé du nom de la déesse de la mythologie Grecque Rhéa, signifie « Renatus ou né de nouveau,  j’apporte le renouveau et l’Espoir à mes Clients, en leur fournissant des conseils juridiques précis et efficaces en Matière de DROIT SOCIAL.  Une bonne relation humaine sociale est le fondement d'une justice équitable."
    },
    {
      "photo": "maitre.jpg",
      "nom": "RANDRIAKOTONJATOVO Iavosoa",
      "role": "Juriste",
      "description": "\"Votre victoire est mon cap immuable'' Amante du droit douanier...Je navigue avec passion sur la mer complexe des échanges commerciaux. Chaque détail, un phare dans la nuit du commerce international, éclairant les flux de marchandises et la compétitivité des entreprises."
    },
    {
      "photo": "maitre.jpg",
      "nom": "RAVONISON Antsatiana",
      "role": "Juriste",
      "description": "\"Car la justice en affaire est réellement le fondement d’une société prospère.'' Guidée par la rigueur du droit et la souplesse de la légitimité, je m'engage à protéger les intérêts des entreprises avec intégrité et professionnalisme. Ma conviction se lie avec celle de Warren Buffet car la justice en affaire est réellement le fondement d’une société prospère."
    }
  ]
  